experiment-results/mwb2-ro/nsvr=1/ncli=3/icli=2/tcli=1/vcli=32/wrkld=0:1/mgshrd=NA/mgsize=NA/nmw=2/tmw=16/ttime=70/cliout6rep2.out
1         Threads
32        Connections per thread
70        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec 
------------------------------------------------------------------------
Sets           0.00          ---          ---      0.00000         0.00 
Gets         498.10       492.61         5.48     64.23800      1995.48 
Waits          0.00          ---          ---      0.00000          --- 
Totals       498.10       492.61         5.48     64.23800      1995.48